Repository: brigantbyte/SpotlessPDF
Catalog: SpotlessPDF/SpotlessPDF/Localizable.xcstrings
Source language: en
Languages: ar, br, cs, cy, da, de, el, es, et, fa, fi, fr, ga, gd, gl, he, hi, hr, it, ja, ko, kw, lt, lv, nb, nl, pl, pt_pt, ro, sv, uk, zh_hans

# workspace.reveal
source: Show in Finder
ar: إظهار في Finder
br: Diskouez e Finder
cs: Zobrazit ve Finderu
cy: Dangos yn Finder
da: Vis i Finder
de: Im Finder zeigen
el: Εμφάνιση στο Finder
es: Mostrar en Finder
et: Kuva Finderis
fa: نمایش در Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
ga: Taispeáin in Finder
gd: Seall ann am Finder
gl: Mostrar no Finder
he: הצגה ב-Finder
hi: Finder में दिखाएँ
hr: Prikaži u Finderu
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
kw: Diskwedhes yn Finder
lt: Rodyti programoje „Finder“
lv: Rādīt programmā Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_pt: Mostrar no Finder
ro: Afișează în Finder
sv: Visa i Finder
uk: Показати у Finder
zh_hans: 在访达中显示

# workspace.another
source: Clean another PDF
ar: تنظيف ملف PDF آخر
br: Naetaat ur PDF all
cs: Vyčistit další PDF
cy: Glanhau PDF arall
da: Rens en anden PDF
de: Weitere PDF bereinigen
el: Καθαρισμός άλλου PDF
es: Limpiar otro PDF
et: Puhasta teine PDF
fa: پاک‌سازی یک PDF دیگر
fi: Puhdista toinen PDF
fr: Nettoyer un autre PDF
ga: Glan PDF eile
gd: Glan PDF eile
gl: Limpar outro PDF
he: ניקוי PDF נוסף
hi: दूसरा PDF साफ़ करें
hr: Očisti drugi PDF
it: Pulisci un altro PDF
ja: 別のPDFをクリーニング
ko: 다른 PDF 정리
kw: Gul PDF aral glan
lt: Valyti kitą PDF
lv: Tīrīt citu PDF
nb: Rens en annen PDF
nl: Andere pdf opschonen
pl: Wyczyść kolejny PDF
pt_pt: Limpar outro PDF
ro: Curăță alt PDF
sv: Rensa en annan PDF
uk: Очистити інший PDF
zh_hans: 清理另一个 PDF

# workspace.pages
source: %ld pages
ar: %ld صفحات
br: %ld pajenn
cs: %ld stránek
cy: %ld tudalen
da: %ld sider
de: %ld Seiten
el: %ld σελίδες
es: %ld páginas
et: %ld lehekülge
fa: %ld صفحه
fi: %ld sivua
ga: %ld leathanach
gd: %ld duilleagan
gl: %ld páxinas
he: %ld עמודים
hi: %ld पृष्ठ
hr: %ld stranica
it: %ld pagine
ja: %ldページ
ko: %ld페이지
kw: %ld folen
lt: %ld puslapių
lv: %ld lappuses
nb: %ld sider
nl: %ld pagina’s
pl: %ld stron
pt_pt: %ld páginas
ro: %ld pagini
sv: %ld sidor
uk: %ld сторінок
zh_hans: %ld 页

# workspace.page
source: %ld page
ar: %ld صفحة
br: %ld pajenn
cs: %ld stránka
cy: %ld dudalen
da: %ld side
de: %ld Seite
el: %ld σελίδα
es: %ld página
et: %ld lehekülg
fa: %ld صفحه
fi: %ld sivu
ga: %ld leathanach
gd: %ld duilleag
gl: %ld páxina
he: %ld עמוד
hi: %ld पृष्ठ
hr: %ld stranica
it: %ld pagina
ja: %ldページ
ko: %ld페이지
kw: %ld folen
lt: %ld puslapis
lv: %ld lappuse
nb: %ld side
nl: %ld pagina
pl: %ld strona
pt_pt: %ld página
ro: %ld pagină
sv: %ld sida
uk: %ld сторінка
zh_hans: %ld 页

# folder.downloads
source: Downloads
ar: التنزيلات
br: Pellgargadennoù
cs: Stahování
cy: Lawrlwythiadau
da: Overførsler
el: Λήψεις
es: Descargas
et: Allalaadimised
fa: بارگیری‌ها
fi: Lataukset
fr: Téléchargements
ga: Íoslódálacha
gd: Luchdaidhean a-nuas
gl: Descargas
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
it: Download
ja: ダウンロード
ko: 다운로드
kw: Iskargow
lt: Atsisiuntimai
lv: Lejupielādes
nb: Nedlastinger
pl: Pobrane
pt_pt: Descargas
ro: Descărcări
sv: Hämtade filer
uk: Викачане
zh_hans: 下载

# folder.desktop
source: Desktop
ar: سطح المكتب
br: Burev
cs: Plocha
cy: Bwrdd gwaith
da: Skrivebord
de: Schreibtisch
el: Γραφείο εργασίας
es: Escritorio
et: Töölaud
fa: میز کار
fi: Työpöytä
fr: Bureau
ga: Deasc
gd: Deasg
gl: Escritorio
he: מכתבה
hi: डेस्कटॉप
hr: Radna površina
it: Scrivania
ja: デスクトップ
ko: 데스크탑
kw: Bord gweyth
lt: Darbalaukis
lv: Darbvirsma
nb: Skrivebord
nl: Bureaublad
pl: Biurko
pt_pt: Secretária
sv: Skrivbord
uk: Робочий стіл
zh_hans: 桌面

# folder.documents
source: Documents
ar: المستندات
br: Teulioù
cs: Dokumenty
cy: Dogfennau
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
et: Dokumendid
fa: اسناد
fi: Dokumentit
ga: Doiciméid
gd: Sgrìobhainnean
gl: Documentos
he: מסמכים
hi: दस्तावेज़
hr: Dokumenti
it: Documenti
ja: 書類
ko: 문서
kw: Skrifennow
lt: Dokumentai
lv: Dokumenti
nb: Dokumenter
nl: Documenten
pl: Dokumenty
pt_pt: Documentos
ro: Documente
sv: Dokument
uk: Документи
zh_hans: 文稿

# folder.pictures
source: Pictures
ar: الصور
br: Skeudennoù
cs: Obrázky
cy: Lluniau
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
et: Pildid
fa: تصاویر
fi: Kuvat
fr: Images
ga: Pictiúir
gd: Dealbhan
gl: Imaxes
he: תמונות
hi: चित्र
hr: Slike
it: Immagini
ja: ピクチャ
ko: 그림
kw: Skeusennow
lt: Paveikslėliai
lv: Attēli
nb: Bilder
nl: Afbeeldingen
pl: Obrazki
pt_pt: Imagens
ro: Imagini
sv: Bilder
uk: Зображення
zh_hans: 图片

# folder.music
source: Music
ar: الموسيقى
br: Sonerezh
cs: Hudba
cy: Cerddoriaeth
da: Musik
de: Musik
el: Μουσική
es: Música
et: Muusika
fa: موسیقی
fi: Musiikki
fr: Musique
ga: Ceol
gd: Ceòl
gl: Música
he: מוזיקה
hi: संगीत
hr: Glazba
it: Musica
ja: ミュージック
ko: 음악
kw: Ilow
lt: Muzika
lv: Mūzika
nb: Musikk
nl: Muziek
pl: Muzyka
pt_pt: Música
ro: Muzică
sv: Musik
uk: Музика
zh_hans: 音乐

# folder.movies
source: Movies
ar: الأفلام
br: Filmoù
cs: Filmy
cy: Ffilmiau
da: Film
de: Filme
el: Ταινίες
es: Películas
et: Filmid
fa: فیلم‌ها
fi: Elokuvat
fr: Vidéos
ga: Scannáin
gd: Filmichean
gl: Filmes
he: סרטים
hi: फ़िल्में
hr: Filmovi
it: Filmati
ja: ムービー
ko: 동영상
kw: Fylmow
lt: Filmai
lv: Filmas
nb: Filmer
nl: Films
pl: Filmy
pt_pt: Filmes
ro: Filme
sv: Filmer
uk: Фільми
zh_hans: 影片

# folder.public
source: Public
ar: عام
br: Foran
cs: Veřejné
cy: Cyhoeddus
da: Offentlig
de: Öffentlich
el: Δημόσια
es: Pública
et: Avalik
fa: عمومی
fi: Julkinen
ga: Poiblí
gd: Poblach
gl: Público
he: ציבורי
hi: सार्वजनिक
hr: Javno
it: Pubblica
ja: パブリック
ko: 공용
kw: Poblek
lt: Vieša
lv: Publiski
nb: Offentlig
nl: Publiek
pl: Publiczne
pt_pt: Pública
sv: Delad
uk: Загальнодоступні
zh_hans: 公共

# folder.home
source: Home
ar: المجلد الرئيسي
br: Er gêr
cs: Domov
cy: Cartref
da: Hjem
de: Benutzerordner
el: Αφετηρία
es: Inicio
et: Kodukaust
fa: پوشهٔ اصلی
fi: Koti
fr: Départ
ga: Baile
gd: Dachaigh
gl: Inicio
he: תיקיית הבית
hi: होम
hr: Početna mapa
it: Inizio
ja: ホーム
ko: 홈
kw: Tre
lt: Namų aplankas
lv: Mājas mape
nb: Hjem
nl: Thuismap
pl: Katalog domowy
pt_pt: Pasta pessoal
ro: Dosar personal
sv: Hemmapp
uk: Домівка
zh_hans: 个人

# folder.applications
source: Applications
ar: التطبيقات
br: Arloadoù
cs: Aplikace
cy: Rhaglenni
da: Programmer
de: Programme
el: Εφαρμογές
es: Aplicaciones
et: Rakendused
fa: برنامه‌ها
fi: Apit
ga: Feidhmchláir
gd: Aplacaidean
gl: Aplicacións
he: יישומים
hi: ऐप्लिकेशन
hr: Aplikacije
it: Applicazioni
ja: アプリケーション
ko: 응용 프로그램
kw: Apposyansow
lt: Programos
lv: Lietotnes
nb: Programmer
nl: Apps
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
sv: Program
uk: Програми
zh_hans: 应用程序

# folder.shared
source: Shared
ar: المشترك
br: Rannet
cs: Sdílené
cy: Wedi’u rhannu
da: Fælles
de: Geteilt
el: Κοινόχρηστα
es: Compartido
et: Jagatud
fa: اشتراکی
fi: Jaettu
fr: Partagé
ga: Comhroinnte
gd: Co-roinnte
gl: Compartido
he: משותף
hi: साझा
hr: Dijeljeno
it: Condivisa
ja: 共有
ko: 공유
kw: Kevrennys
lt: Bendrinama
lv: Koplietots
nb: Delt
nl: Gedeeld
pl: Wspólne
pt_pt: Partilhada
ro: Partajat
sv: Delat
uk: Спільні
zh_hans: 共享

# button.remove_pdf
source: Remove
ar: إزالة
br: Tennañ
cs: Odebrat
cy: Tynnu
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
et: Eemalda
fa: حذف
fi: Poista
fr: Retirer
ga: Bain
gd: Thoir air falbh
gl: Quitar
he: הסרה
hi: हटाएँ
hr: Ukloni
it: Rimuovi
ja: 取り除く
ko: 제거
kw: Remova
lt: Pašalinti
lv: Noņemt
nb: Fjern
nl: Verwijder
pl: Usuń
pt_pt: Remover
ro: Elimină
sv: Ta bort
uk: Прибрати
zh_hans: 移除
